START_TEXT = "Добро пожаловать в команду B-тестеров CineSearch Bot, " \
             "о любых найденых багах не стесняясь сообщай @neafiol или vk.com/p.volnov"
START_VK_TEXT = "Авторизация пройдена, пришли пожалуйста ссылку на твою страницу в ВК, " \
                "после окончания тестирования эти данные будут удалены"
START_AUTH_TEXT = "Добро пожаловать в CineSearch Bot, чтобы начать пользоваться ботом пройдите авторизацию, пришлите пароль для входа"
START_BAD_PASS_TEXT="Авторизация не пройдена, пришлите  пароль еще раз, вы можете запросить его у @neafiol"
START_BAD_VK_TEXT="Ссыдка не валидна, пришлите еще раз в формате vk.com/neafiol"
YOU_THERE_TEXT = "Вы уже с нами"
OPEN_MENU_TEXT = "Главное меню"

BTN_1_TEXT = "Подобрать фильм🎞"
BTN_2_TEXT = "Понравившиеся🧡"
BTN_3_TEXT = "Просмотрено"
BTN_4_TEXT = "Мой профиль"

BTN_1_SEARCH="👎"
BTN_2_SEARCH="👁"
BTN_3_SEARCH="👍"
BTN_4_SEARCH="/menu"
