START_TEXT = "Добро пожаловать в команду B-тестеров CineSearch Bot, " \
             "о любых найденых багах не стесняясь сообщай @neafiol или vk.com/p.volnov"
START_VK_TEXT = "Авторизация пройдена, пришли пожалуйста ссылку на твою страницу в ВК, " \
                "после окончания тестирования эти данные будут удалены"
START_AUTH_TEXT = "Добро пожаловать в CineSearch Bot, чтобы начать пользоваться ботом пройдите авторизацию, пришлите пароль для входа"
START_BAD_PASS_TEXT="Авторизация не пройдена, пришлите  пароль еще раз, вы можете запросить его у @neafiol"
START_BAD_VK_TEXT="Ссыдка не валидна, пришлите еще раз в формате vk.com/neafiol"
START_PROFIL_TEXT="Ответьте на пару вопросов о себе, пожалуйста, это поможет нам лучше персонализировать подборку.\nВыбирите пол:"
START_ENTER_AGE_TEXT="Сколько вам лет? вам же не очень интересны фильмы 0+ :)\nПришлите ответ числом"
YOU_THERE_TEXT = "Вы уже с нами"
OPEN_MENU_TEXT = "Главное меню"
BTN_THEN="Далее ▶️"

PARSING_ERROR="Введите целое число от 1 до 102"

BTN_1_TEXT = "Подобрать фильм🎞"
BTN_2_TEXT = "Понравившиеся🧡"
BTN_3_TEXT = "Профиль"
BTN_4_TEXT = "Новинки"

BTN_1_SEARCH="👎"
BTN_S_SEARCH="💩"
BTN_2_SEARCH="👁"
BTN_3_SEARCH="👍"

BTN_4_SEARCH="/menu"


